aic94xx-firmware
auracle-git
autoconf
automake
bash
binutils
bison
bluez-utils
bzip2
chromium
cmake
compton
coreutils
cryptsetup
device-mapper
dhcpcd
diffutils
dmenu
e2fsprogs
evince
exo
file
filesystem
findutils
flex
garcon
gawk
gcc
gcc-libs
gedit
gettext
git
glibc
grep
grub
gtk-xfce-engine
gufw
gzip
i3-gaps
i3blocks
i3lock
i3status
inetutils
intel-ucode
iproute2
iputils
jfsutils
kde-applications-meta
less
lib32-mesa
lib32-vulkan-icd-loader
lib32-vulkan-radeon
libreoffice-still
licenses
linux
linux-firmware
logrotate
lutris
lvm2
m4
make
man-db
man-pages
mdadm
mons
nano
neofetch
netctl
network-manager-applet
networkmanager
networkmanager-openvpn
nitrogen
openssh
openvpn
os-prober
pacaur
pacman
pacman-contrib
patch
pciutils
perl
pkgconf
plasma-meta
powerline
powerline-fonts
powerline-vim
procps-ng
psmisc
pulseaudio-bluetooth
python-language-server
python-matplotlib
python-numpy
python-pygame
qutebrowser
ranger
reiserfsprogs
s-nail
sed
sfml
shadow
steam
sublime-text
sudo
sysfsutils
systemd-sysvcompat
tar
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
thunar
thunar-volman
tmux
tor
tor-browser
ttf-liberation
ttf-vista-fonts
tumbler
usbutils
util-linux
vi
vim
vulkan-icd-loader
vulkan-radeon
wd719x-firmware
which
wine
xbanish
xdg-user-dirs
xf86-video-amdgpu
xfce4-appfinder
xfce4-panel
xfce4-power-manager
xfce4-session
xfce4-settings
xfce4-terminal
xfconf
xfdesktop
xfsprogs
xfwm4
xfwm4-themes
xorg-bdftopcf
xorg-iceauth
xorg-luit
xorg-mkfontscale
xorg-server
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xterm
